const help = (prefix) => {
	return `
⛥ ═══════════════════ ⛥
                 ⏤͟͞𝐁𝐎𝐓⛧𝐏𝐂𝐖✘
⛥ ═══════════════════ ⛥ 
     
 ──▄────▄▄▄▄▄▄▄────▄───
 ─▀▀▄─▄█████████▄─▄▀▀──
 ─────██─▀███▀─██──────
 ───▄─▀████▀████▀─▄────
 ─▀█────██▀█▀██────█▀──


━━━━━━━✦✗✦━━━━━━━━
DONO: ⏤͟͟͞͞𝑭𝑼𝑪𝑲⛧𝑻𝑹𝑬𝑴✘
BOT: 𝑷𝑪𝑾¹⁵⁷ V1
━━━━━━━✦✗✦━━━━━━━━

┌────────❶─────────
║      〘 INFORMAÇÕES 〙
╠🛠 ⏤͟͞𝐁𝐎𝐓⛧𝐏𝐂𝐖✘
╠🛠 𝐃𝐎𝐍𝐎:⏤͟͟͞͞𝑭𝑼𝑪𝑲⛧𝑻𝑹𝑬𝑴✘
╠🛠 http://wa.me/351926456359
╠🛠 𝐒𝐓𝐀𝐓𝐔𝐒: _ON_
║
╠═══⚔️ 〘 Tag/Recado 〙⚔️════
╠➥ *tag
╠➥ *recado
║
╠═══⚔️ 〘 MENU 〙⚔️════
╠➥ *sticker
╠➥ *converter ( converter fig em imagem )
╠➥ *txtfig
║
╠═══⚔️〘 GRUPO 〙⚔️════
╠➥ *antlink [1/0] [somente adm]
╠➥ *antracismo [on/off] [somente adm]
╠➥ *admins 
╠➥ *base [somente adm]
╠➥ *banir [@] [somente adm]
╠➥ *bemvindo [1/0] [somente adm]
╠➥ *linkgp [somente adm] 
╠➥ *pall [somente adm]
╠➥ *pall2 [somente adm]
╠➥ *pall3 [somente adm]
╠➥ *promover [@] [somente adm]
╠➥ *rebaixar [@] [somente adm]
╠➥ *setnome [somente adm]
╠➥ *setfoto [na legenda] - [somente adm]
║
╠═══⚔️〘 OUTROS 〙⚔️════
╠➥ *bot
╠➥ *canal
╠➥ *lofi
╠➥ *pcwinsta
╠➥ *termux
╠➥ *wa.me
║
╠═══⚔️〘 BOT INFOS〙⚔️════
╠➥ *ping [ver velocidade do bot]
╠➥ *dono
║
╠═══⚔️〘 INTERATIVOS 〙⚔️════
╠➥ bot
╠➥ canal
╠➥ eae
╠➥ fdp
╠➥ kdobot
╠➥ obgd
╠➥ pcw
╠➥ vtmnc
╠➥ vsfd
║
╠═══⚔️ 〘 DONO 〙⚔️════
╠➥ *ptm (tm de avisa)
╠➥ *pt2 (tm de divulgação)
╠➥ *pt3 (tm admin)
║
╠═══ ⚔️ 〘 INFOS PCW 〙⚔️════
║
║    𓇽͢ 𝑷𝑹𝑰𝑴𝑬𝑰𝑹𝑶͢ 𝑪𝑶𝑴𝑨𝑵𝑫𝑶͢ 𝑫𝑨͢ 𝑾𝑬𝑩͢ ¹⁵⁷
║                       ⏤͟͞𝐁𝐎𝐓⛧𝐏𝐂𝐖✘                  
║    𓇽͢ 𝑷𝑹𝑰𝑴𝑬𝑰𝑹𝑶͢ 𝑪𝑶𝑴𝑨𝑵𝑫𝑶͢ 𝑫𝑨͢ 𝑾𝑬𝑩͢ ¹⁵⁷
║
║
╠➥ Canal da MaryHarphya:
║https://youtube.com/channel/UCeYswOOlot2mKghfcmj2VkQ 
║
╠➥ Canal do FuckTR3M:
║https://youtube.com/channel/UCCXSfIsQVm1w1udGNW5hX5A
║
║
╚══════〘 ⏤͟͞𝐁𝐎𝐓⛧𝐏𝐂𝐖✘ 〙`
}

exports.help = help




