const insta = (prefix) => {
	return `

⛥ ═════════════════════ ⛥
                 ⏤͟͟͞͞𝑭𝑼𝑪𝑲⛧𝑻𝑹𝑬𝑴✘
⛥ ═════════════════════ ⛥

──▄────▄▄▄▄▄▄▄────▄───
─▀▀▄─▄█████████▄─▄▀▀──
─────██─▀███▀─██──────
───▄─▀████▀████▀─▄────
─▀█────██▀█▀██────█▀──


━━━━━━━✦✗✦━━━━━━━━
DONO: ⏤͟͟͞͞𝑭𝑼𝑪𝑲⛧𝑻𝑹𝑬𝑴✘
BOT: 𝑷𝑪𝑾¹⁵⁷ V1
━━━━━━━✦✗✦━━━━━━━━

┌────────❶─────────
║
╠O instagram do meu criador caso queira contatar ele
║
╠Link: instagram.com/endrew_pereti
║
║
╚══════〘 ⏤͟͞𝐁𝐎𝐓⛧𝐏𝐂𝐖✘ 〙
 `
}

exports.insta = insta
